<pad>	0
<s>	0
</s>	0
<unk>	0
▁—	-0
美国	-1
国家	-2
经济	-3
非洲	-4
▁但	-5
20	-6
我们	-7
一个	-8
▁这	-9
问题	-10
世界	-11
他们	-12
政府	-13
▁在	-14
全球	-15
可能	-16
欧洲	-17
可以	-18
增长	-19
这一	-20
需要	-21
政治	-22
发展	-23
已经	-24
中国	-25
必须	-26
政策	-27
这些	-28
没有	-29
主义	-30
以及	-31
其他	-32
因为	-33
▁,	-34
投资	-35
▁”	-36
如果	-37
社会	-38
▁。	-39
国际	-40
▁)	-41
重要	-42
支持	-43
银行	-44
00	-45
领导	-46
地区	-47
201	-48
通过	-49
市场	-50
大的	-51
危机	-52
计划	-53
▁而	-54
实现	-55
不是	-56
欧盟	-57
金融	-58
应该	-59
影响	-60
尽管	-61
美元	-62
能够	-63
它们	-64
所有	-65
提供	-66
方面	-67
正在	-68
200	-69
因此	-70
总统	-71
的是	-72
贸易	-73
的人	-74
许多	-75
成为	-76
▁%	-77
解决	-78
19	-79
研究	-80
事实	-81
组织	-82
部分	-83
无法	-84
技术	-85
目标	-86
开始	-87
日本	-88
联合	-89
自由	-90
现在	-91
认为	-92
同时	-93
持续	-94
未来	-95
▁但是	-96
变化	-97
获得	-98
公司	-99
就是	-100
带来	-101
自己	-102
生产	-103
增加	-104
包括	-105
年轻	-106
的一	-107
合作	-108
▁如果	-109
人们	-110
工作	-111
这样	-112
企业	-113
更多	-114
年的	-115
民主	-116
教育	-117
亿美元	-118
进行	-119
基础	-120
安全	-121
债务	-122
机构	-123
的经济	-124
一些	-125
性的	-126
情况	-127
导致	-128
服务	-129
印度	-130
如此	-131
行动	-132
▁我们	-133
利亚	-134
挑战	-135
事实上	-136
任何	-137
新的	-138
过去	-139
主要	-140
关系	-141
收入	-142
机会	-143
欧元	-144
▁“	-145
存在	-146
改革	-147
财政	-148
资金	-149
什么	-150
气候	-151
领导人	-152
这个	-153
特朗	-154
长期	-155
联合国	-156
▁不	-157
目前	-158
▁当	-159
严重	-160
十年	-161
之间	-162
创造	-163
▁美国	-164
发生	-165
那些	-166
世纪	-167
成功	-168
特朗普	-169
货币	-170
资源	-171
作为	-172
更加	-173
甚至	-174
生活	-175
的国家	-176
环境	-177
农业	-178
到了	-179
只有	-180
对于	-181
结果	-182
人的	-183
成本	-184
一种	-185
拥有	-186
▁此	-187
意味	-188
比如	-189
特别	-190
er	-191
采取	-192
▁事实上	-193
不会	-194
中的	-195
部门	-196
项目	-197
医疗	-198
那么	-199
▁尽管	-200
an	-201
也是	-202
如今	-203
要求	-204
规模	-205
公共	-206
资本	-207
意味着	-208
力的	-209
最近	-210
能源	-211
造成	-212
改善	-213
历史	-214
科学	-215
罗斯	-216
同样	-217
国的	-218
领域	-219
利益	-220
如何	-221
表明	-222
令人	-223
建立	-224
方案	-225
年轻人	-226
出现	-227
来自	-228
一直	-229
尼亚	-230
战争	-231
提高	-232
继续	-233
行为	-234
协议	-235
帮助	-236
还是	-237
▁因此	-238
国家的	-239
实施	-240
援助	-241
▁这些	-242
俄罗斯	-243
他们的	-244
美国的	-245
以来	-246
委员	-247
并不	-248
并且	-249
数据	-250
英国	-251
这种	-252
面临	-253
on	-254
产生	-255
承诺	-256
措施	-257
来说	-258
▁此外	-259
▁非洲	-260
的问题	-261
价值	-262
可持续	-263
使用	-264
系统	-265
设施	-266
仍然	-267
决定	-268
改变	-269
非常	-270
委员会	-271
下降	-272
发达	-273
富汗	-274
消费	-275
阿富汗	-276
共同	-277
就业	-278
确保	-279
取得	-280
希望	-281
得到	-282
时间	-283
风险	-284
特别是	-285
人口	-286
价格	-287
参与	-288
工业	-289
随着	-290
需求	-291
创新	-292
受到	-293
战略	-294
某些	-295
和平	-296
DP	-297
en	-298
关键	-299
决策	-300
劳动	-301
西方	-302
大部分	-303
其中	-304
力量	-305
国内	-306
德国	-307
管理	-308
GDP	-309
50	-310
能力	-311
不同	-312
几乎	-313
反对	-314
以色	-315
似乎	-316
保护	-317
最终	-318
移民	-319
而且	-320
艾滋	-321
以色列	-322
▁(	-323
一步	-324
作用	-325
原因	-326
女性	-327
控制	-328
选举	-329
都是	-330
艾滋病	-331
他的	-332
威胁	-333
平等	-334
谈判	-335
阿尔	-336
经济体	-337
一样	-338
为了	-339
之一	-340
开发	-341
而言	-342
贫困	-343
▁这一	-344
人民	-345
外交	-346
有效	-347
还有	-348
出口	-349
提出	-350
稳定	-351
冲突	-352
恐怖	-353
时候	-354
来越	-355
观点	-356
▁比如	-357
家庭	-358
水平	-359
赤字	-360
是一个	-361
的情况	-362
越来越	-363
接受	-364
方式	-365
重新	-366
上的	-367
不能	-368
竞争	-369
降低	-370
也许	-371
卫生	-372
推动	-373
那样	-374
这样的	-375
重要的	-376
利用	-377
好的	-378
法国	-379
活动	-380
超过	-381
选择	-382
不仅	-383
不可	-384
制造	-385
各国	-386
自身	-387
▁与	-388
基金	-389
从而	-390
体系	-391
努力	-392
基础设施	-393
气候变化	-394
保持	-395
因素	-396
成了	-397
欧元区	-398
30	-399
al	-400
军事	-401
制度	-402
成员	-403
的大	-404
相关	-405
程度	-406
有可能	-407
即使	-408
或者	-409
模式	-410
的新	-411
的最	-412
10	-413
ar	-414
儿童	-415
变得	-416
多数	-417
斯坦	-418
时代	-419
监管	-420
贷款	-421
和其他	-422
经济学	-423
▁从	-424
失业	-425
比亚	-426
▁他	-427
▁对	-428
实际	-429
拉克	-430
的政治	-431
at	-432
不断	-433
关注	-434
土地	-435
关于	-436
减少	-437
年代	-438
者的	-439
000	-440
▁他们	-441
自己的	-442
大学	-443
应对	-444
问题的	-445
城市	-446
类似	-447
联盟	-448
起来	-449
今天	-450
地方	-451
奥巴	-452
妇女	-453
结构	-454
更多的	-455
全世界	-456
而不是	-457
in	-458
伙伴	-459
指出	-460
方法	-461
权利	-462
标准	-463
巨大的	-464
非洲的	-465
非洲国家	-466
了一	-467
伊朗	-468
做出	-469
发现	-470
完全	-471
扩大	-472
报告	-473
私人	-474
奥巴马	-475
传统	-476
健康	-477
刺激	-478
进步	-479
我们的	-480
▁我	-481
事件	-482
只是	-483
支出	-484
繁荣	-485
运动	-486
制定	-487
将会	-488
应当	-489
确定	-490
考虑	-491
融资	-492
个人	-493
储蓄	-494
公民	-495
化的	-496
是否	-497
状况	-498
进一步	-499
商业	-500
央行	-501
根本	-502
由于	-503
责任	-504
限制	-505
生产率	-506
的政策	-507
不再	-508
基本	-509
建设	-510
是一	-511
阿拉	-512
预测	-513
具有	-514
往往	-515
数字	-516
用于	-517
破坏	-518
在于	-519
每年	-520
现实	-521
的话	-522
石油	-523
民主党	-524
阿拉伯	-525
▁最	-526
亚洲	-527
唯一	-528
年前	-529
整个	-530
知识	-531
维持	-532
针对	-533
▁如今	-534
劳动力	-535
发展中	-536
可能会	-537
上升	-538
土耳	-539
当前	-540
更为	-541
趋势	-542
土耳其	-543
此同时	-544
虽然	-545
之间的	-546
的影响	-547
经济增长	-548
代表	-549
障碍	-550
促进	-551
大量	-552
年来	-553
才能	-554
第二	-555
最大的	-556
今年	-557
会议	-558
公众	-559
或许	-560
条件	-561
知道	-562
食品	-563
▁其	-564
之后	-565
产品	-566
共和	-567
十分	-568
危险	-569
武器	-570
真正	-571
的美国	-572
发达国家	-573
60	-574
or	-575
之前	-576
压力	-577
大陆	-578
尼日	-579
日益	-580
治理	-581
避免	-582
预算	-583
不足	-584
商品	-585
普京	-586
现代	-587
的信	-588
表现	-589
首先	-590
199	-591
一位	-592
不到	-593
利率	-594
承认	-595
是在	-596
极端	-597
相反	-598
相当	-599
税收	-600
认识	-601
一次	-602
内部	-603
加入	-604
复杂	-605
正如	-606
相信	-607
2008	-608
人类	-609
依然	-610
尤其	-611
所谓	-612
而是	-613
联邦	-614
衰退	-615
▁中国	-616
▁欧洲	-617
了一个	-618
▁它	-619
▁有	-620
一代	-621
中心	-622
伊斯	-623
数量	-624
经历	-625
结束	-626
财富	-627
▁当然	-628
不平等	-629
1.	-630
▁、	-631
依赖	-632
大利	-633
平衡	-634
必要	-635
排放	-636
暴力	-637
积极	-638
至少	-639
行的	-640
资产	-641
革命	-642
意大利	-643
投资者	-644
的情况下	-645
▁与此同时	-646
两个	-647
但是	-648
吸引	-649
地位	-650
愿意	-651
文化	-652
粮食	-653
试图	-654
达到	-655
达成	-656
伊拉克	-657
决策者	-658
大多数	-659
恐怖主义	-660
充分	-661
准备	-662
助于	-663
埃塞	-664
失败	-665
新兴	-666
民众	-667
理解	-668
网络	-669
视为	-670
转型	-671
难以	-672
ion	-673
伊斯兰	-674
埃塞俄	-675
世界银行	-676
分子	-677
及其	-678
多的	-679
家族	-680
直接	-681
联系	-682
这是	-683
大规模	-684
的全球	-685
经济的	-686
尼日利亚	-687
埃塞俄比亚	-688
70	-689
例如	-690
后的	-691
很多	-692
显然	-693
机制	-694
法律	-695
缺乏	-696
解释	-697
的支持	-698
▁201	-699
ic	-700
一项	-701
中东	-702
官员	-703
崛起	-704
广泛	-705
承担	-706
根据	-707
班牙	-708
第三	-709
群体	-710
过程	-711
的时候	-712
西班牙	-713
这一点	-714
,000	-715
▁C	-716
上述	-717
主权	-718
也不	-719
后果	-720
意义	-721
技能	-722
核心	-723
爆发	-724
短期	-725
证明	-726
地区的	-727
▁S	-728
▁》	-729
专家	-730
仅仅	-731
办法	-732
好处	-733
宣布	-734
将在	-735
就会	-736
强化	-737
强调	-738
显示	-739
权力	-740
条约	-741
毫无	-742
经验	-743
美联	-744
质量	-745
选民	-746
错误	-747
集中	-748
的机会	-749
美联储	-750
解决方案	-751
11	-752
一场	-753
基于	-754
就能	-755
并非	-756
快速	-757
意识	-758
感到	-759
手段	-760
担心	-761
拒绝	-762
时期	-763
相对	-764
陷入	-765
鼓励	-766
的非洲	-767
阿尔及	-768
金融危机	-769
el	-770
也在	-771
人员	-772
信息	-773
去年	-774
双边	-775
工人	-776
恢复	-777
投入	-778
民族	-779
百万	-780
角色	-781
足够	-782
进入	-783
进展	-784
▁首先	-785
不可能	-786
方面的	-787
有助于	-788
让我们	-789
阿尔及利亚	-790
▁A	-791
一起	-792
保证	-793
只能	-794
合法	-795
困难	-796
学生	-797
平均	-798
明确	-799
来的	-800
表示	-801
遏制	-802
重大	-803
阻止	-804
个国家	-805
80	-806
▁除	-807
人士	-808
反应	-809
国会	-810
岗位	-811
批评	-812
提升	-813
灾难	-814
现象	-815
疾病	-816
经常	-817
预期	-818
▁随着	-819
它们的	-820
带来的	-821
的一个	-822
的社会	-823
问题上	-824
外交政策	-825
▁M	-826
也将	-827
加强	-828
巨大	-829
形式	-830
教训	-831
有利	-832
期间	-833
框架	-834
正是	-835
正确	-836
比例	-837
激励	-838
独立	-839
诊断	-840
进程	-841
欧洲的	-842
其他国家	-843
开发银行	-844
可持续发展	-845
之外	-846
信贷	-847
农民	-848
南非	-849
大幅	-850
媒体	-851
巴勒	-852
建议	-853
形成	-854
某种	-855
然而	-856
至关	-857
范围	-858
规则	-859
通常	-860
通胀	-861
不确定	-862
几十年	-863
叙利亚	-864
实际上	-865
政府的	-866
的那样	-867
巴勒斯坦	-868
25	-869
es	-870
▁T	-871
使得	-872
允许	-873
即便	-874
大约	-875
失去	-876
完成	-877
就像	-878
想要	-879
损失	-880
方向	-881
理论	-882
确实	-883
绿色	-884
讨论	-885
贡献	-886
▁这样	-887
制造业	-888
可以在	-889
并不是	-890
并没有	-891
的研究	-892
人都	-893
代价	-894
公开	-895
削减	-896
少数	-897
希腊	-898
无论	-899
有的	-900
纽约	-901
统治	-902
这场	-903
进口	-904
面对	-905
▁为了	-906
▁目前	-907
工业化	-908
是因为	-909
it	-910
事务	-911
伦敦	-912
信用	-913
外国	-914
引起	-915
打击	-916
支付	-917
更高	-918
最大	-919
相比	-920
负责	-921
迅速	-922
青年	-923
中国的	-924
为什么	-925
共和党	-926
发展中国家	-927
90	-928
▁:	-929
▁D	-930
共识	-931
出了	-932
协定	-933
太阳	-934
她们	-935
安倍	-936
工具	-937
引发	-938
有所	-939
流动	-940
简单	-941
腐败	-942
行业	-943
证据	-944
赢得	-945
▁这种	-946
市场的	-947
国际社会	-948
▁一	-949
▁更	-950
▁该	-951
主导	-952
主席	-953
分析	-954
反映	-955
地球	-956
处理	-957
学习	-958
容易	-959
年中	-960
毕竟	-961
秩序	-962
第一	-963
系列	-964
统计	-965
致力	-966
过度	-967
道德	-968
预计	-969
▁但这	-970
成员国	-971
的目标	-972
美国和	-973
万亿美元	-974
2.	-975
一定	-976
东西	-977
两国	-978
全面	-979
外部	-980
多样	-981
多边	-982
寻求	-983
峰会	-984
当今	-985
当地	-986
很大	-987
思想	-988
攻击	-989
政权	-990
效果	-991
死亡	-992
污染	-993
燃料	-994
看来	-995
和政治	-996
年以来	-997
提供了	-998
的国际	-999
致力于	-1000
2015	-1001
经济学家	-1002
is	-1003
▁要	-1004
一致	-1005
也有	-1006
二十	-1007
互相	-1008
交易	-1009
前景	-1010
否则	-1011
哈拉	-1012
国民	-1013
复苏	-1014
宗教	-1015
工程	-1016
找到	-1017
最高	-1018
满足	-1019
潜力	-1020
疫苗	-1021
看到	-1022
组成	-1023
胜利	-1024
议会	-1025
贬值	-1026
都在	-1027
领袖	-1028
▁一个	-1029
▁一些	-1030
▁它们	-1031
▁对于	-1032
▁现在	-1033
严重的	-1034
主义的	-1035
另一个	-1036
的增长	-1037
▁发	-1038
▁的	-1039
事情	-1040
人权	-1041
优势	-1042
供应	-1043
保险	-1044
公平	-1045
塔利	-1046
塞尔	-1047
实力	-1048
执行	-1049
投票	-1050
本身	-1051
来源	-1052
正式	-1053
目的	-1054
负债	-1055
分之一	-1056
和经济	-1057
失业率	-1058
的主要	-1059
程度上	-1060
需要的	-1061
2014	-1062
▁200	-1063
40	-1064
以南	-1065
任务	-1066
华盛	-1067
协调	-1068
卢旺	-1069
回报	-1070
处于	-1071
学家	-1072
性恋	-1073
收益	-1074
曾经	-1075
治疗	-1076
理由	-1077
策略	-1078
肯定	-1079
自然	-1080
观察	-1081
调查	-1082
逐渐	-1083
韩国	-1084
ent	-1085
▁而且	-1086
主义者	-1087
华盛顿	-1088
卢旺达	-1089
塔利班	-1090
撒哈拉	-1091
的方式	-1092
的欧洲	-1093
美国人	-1094
2000	-1095
重要的是	-1096
et	-1097
依靠	-1098
分配	-1099
则是	-1100
埃及	-1101
扮演	-1102
普遍	-1103
电力	-1104
的高	-1105
社区	-1106
部长	-1107
首相	-1108
▁即使	-1109
▁同样	-1110
▁毕竟	-1111
▁相反	-1112
▁虽然	-1113
和社会	-1114
所谓的	-1115
IM	-1116
下的	-1117
个月	-1118
也会	-1119
债券	-1120
共产	-1121
双方	-1122
它的	-1123
态度	-1124
所以	-1125
政客	-1126
生育	-1127
科索	-1128
速度	-1129
▁不管	-1130
全球化	-1131
太阳能	-1132
的能力	-1133
科索沃	-1134
肯尼亚	-1135
▁特朗普	-1136
欧洲央行	-1137
非洲大陆	-1138
12	-1139
15	-1140
不但	-1141
例子	-1142
俄国	-1143
充满	-1144
具备	-1145
即将	-1146
原则	-1147
学术	-1148
开放	-1149
性别	-1150
成立	-1151
我的	-1152
所需	-1153
日程	-1154
有关	-1155
永远	-1156
评估	-1157
适应	-1158
高达	-1159
IMF	-1160
▁发自	-1161
▁结果	-1162
▁这是	-1163
▁通过	-1164
和美国	-1165
增长率	-1166
增长的	-1167
幸的是	-1168
的世界	-1169
的人口	-1170
类似的	-1171
▁P	-1172
▁据	-1173
一切	-1174
乌干	-1175
加剧	-1176
医生	-1177
发挥	-1178
只要	-1179
墨西	-1180
多少	-1181
怀疑	-1182
指标	-1183
构建	-1184
民粹	-1185
消息	-1186
立场	-1187
脆弱	-1188
萨尔	-1189
调整	-1190
购买	-1191
追求	-1192
and	-1193
▁只有	-1194
▁然而	-1195
乌干达	-1196
价值观	-1197
墨西哥	-1198
强大的	-1199
的发展	-1200
的重要	-1201
自身的	-1202
as	-1203
▁B	-1204
▁G	-1205
不过	-1206
两大	-1207
争论	-1208
产业	-1209
伤害	-1210
做法	-1211
各种	-1212
启动	-1213
学者	-1214
官方	-1215
层面	-1216
布什	-1217
当时	-1218
思维	-1219
性和	-1220
情绪	-1221
摆脱	-1222
效率	-1223
显著	-1224
更好	-1225
癌症	-1226
穆斯	-1227
精神	-1228
联网	-1229
补贴	-1230
袭击	-1231
规划	-1232
议院	-1233
该国	-1234
账户	-1235
远远	-1236
▁但在	-1237
世界上	-1238
出现了	-1239
更大的	-1240
更好的	-1241
生育率	-1242
的政府	-1243
▁特别是	-1244
撒哈拉以南	-1245
不管	-1246
估计	-1247
地产	-1248
大选	-1249
局面	-1250
左右	-1251
强烈	-1252
总理	-1253
成果	-1254
扩张	-1255
担忧	-1256
放弃	-1257
疑问	-1258
设计	-1259
转移	-1260
都有	-1261
▁作为	-1262
▁在这	-1263
▁那么	-1264
世界的	-1265
和服务	-1266
成功的	-1267
穆斯林	-1268
认识到	-1269
2017	-1270
ation	-1271
5%	-1272
ac	-1273
am	-1274
ou	-1275
之中	-1276
从未	-1277
低于	-1278
克里	-1279
农村	-1280
动荡	-1281
化为	-1282
合理	-1283
安排	-1284
实验	-1285
当局	-1286
忽视	-1287
旨在	-1288
早已	-1289
是不	-1290
最后	-1291
有人	-1292
未能	-1293
森林	-1294
汇率	-1295
注意	-1296
生命	-1297
真相	-1298
种族	-1299
称为	-1300
空间	-1301
符合	-1302
纳入	-1303
背景	-1304
覆盖	-1305
角度	-1306
说服	-1307
超导	-1308
遭受	-1309
集团	-1310
198	-1311
▁例如	-1312
▁包括	-1313
▁最后	-1314
▁许多	-1315
也就是	-1316
取得了	-1317
在过去	-1318
所面临	-1319
的挑战	-1320
计划的	-1321
那就是	-1322
18	-1323
om	-1324
vi	-1325
一点	-1326
以上	-1327
准确	-1328
变革	-1329
官僚	-1330
年龄	-1331
彻底	-1332
很少	-1333
政党	-1334
斯科	-1335
明显	-1336
武装	-1337
清楚	-1338
的不	-1339
相互	-1340
真的	-1341
而非	-1342
自我	-1343
见的	-1344
计算	-1345
转变	-1346
道路	-1347
长的	-1348
阶段	-1349
马里	-1350
▁其中	-1351
▁因为	-1352
▁由于	-1353
同性恋	-1354
将继续	-1355
生活在	-1356
2010	-1357
毫无疑问	-1358
re	-1359
▁N	-1360
▁为	-1361
一半	-1362
专业	-1363
为止	-1364
之下	-1365
了解	-1366
人和	-1367
但在	-1368
发表	-1369
变暖	-1370
尔兰	-1371
常常	-1372
很快	-1373
总体	-1374
恶化	-1375
愤怒	-1376
方针	-1377
替代	-1378
欢迎	-1379
气体	-1380
氧化	-1381
潜在	-1382
紧缩	-1383
而不	-1384
能否	-1385
苏联	-1386
著名	-1387
跨国	-1388
集体	-1389
▁纽约	-1390
也可以	-1391
互联网	-1392
必要的	-1393
政策的	-1394
是美国	-1395
消费者	-1396
爱尔兰	-1397
的关键	-1398
的基础	-1399
的风险	-1400
科学家	-1401
竞争力	-1402
基金组织	-1403
货币基金组织	-1404
th	-1405
▁将	-1406
▁新	-1407
产出	-1408
停止	-1409
停滞	-1410
具体	-1411
刚刚	-1412
包容	-1413
另一	-1414
培训	-1415
学校	-1416
年间	-1417
度的	-1418
引入	-1419
很难	-1420
想象	-1421
拯救	-1422
效应	-1423
时刻	-1424
煤炭	-1425
状态	-1426
犹太	-1427
短缺	-1428
签署	-1429
统一	-1430
老年	-1431
被迫	-1432
贫穷	-1433
都将	-1434
阶级	-1435
驱动	-1436
▁以及	-1437
▁正如	-1438
▁没有	-1439
因为它	-1440
就必须	-1441
投资于	-1442
政府和	-1443
的同时	-1444
造成的	-1445
▁但如果	-1446
全球经济	-1447
我们必须	-1448
▁不幸的是	-1449
发达经济体	-1450
0.	-1451
21	-1452
In	-1453
ig	-1454
ol	-1455
▁F	-1456
产量	-1457
仍在	-1458
候选	-1459
克服	-1460
冷战	-1461
几个	-1462
出资	-1463
前的	-1464
双相	-1465
可靠	-1466
各地	-1467
告诉	-1468
宪法	-1469
崩溃	-1470
巴基	-1471
强大	-1472
早期	-1473
朋友	-1474
激进	-1475
独裁	-1476
竞选	-1477
精英	-1478
糟糕	-1479
约翰	-1480
经营	-1481
维亚	-1482
而易	-1483
规定	-1484
访问	-1485
负担	-1486
都会	-1487
饥饿	-1488
高于	-1489
▁今天	-1490
▁今年	-1491
▁所有	-1492
▁最近	-1493
危机的	-1494
同样的	-1495
在未来	-1496
在美国	-1497
核武器	-1498
相当于	-1499
面临着	-1500
不确定性	-1501
巴基斯坦	-1502
所需要的	-1503
▁以	-1504
▁到	-1505
中期	-1506
但却	-1507
作物	-1508
值得	-1509
免疫	-1510
制裁	-1511
削弱	-1512
加纳	-1513
同意	-1514
呼吁	-1515
失衡	-1516
工资	-1517
巴黎	-1518
并未	-1519
当然	-1520
所在	-1521
指责	-1522
推进	-1523
教授	-1524
更大	-1525
林斯	-1526
现有	-1527
生物	-1528
禁止	-1529
种子	-1530
空气	-1531
立法	-1532
约束	-1533
缅甸	-1534
警察	-1535
诸多	-1536
鸦片	-1537
不仅仅	-1538
了这一	-1539
对美国	-1540
日本的	-1541
的所有	-1542
的观点	-1543
的资金	-1544
被视为	-1545
双相障碍	-1546
可以通过	-1547
最重要的	-1548
至关重要	-1549
这些国家	-1550
1,	-1551
DG	-1552
三个	-1553
争议	-1554
保守	-1555
信任	-1556
假设	-1557
做的	-1558
再次	-1559
决于	-1560
分裂	-1561
占据	-1562
各自	-1563
年后	-1564
思考	-1565
恐惧	-1566
故事	-1567
普通	-1568
智能	-1569
最为	-1570
本地	-1571
机器	-1572
法案	-1573
理念	-1574
算法	-1575
纳德	-1576
职业	-1577
警告	-1578
边缘	-1579
那里	-1580
重点	-1581
ers	-1582
人民币	-1583
取决于	-1584
可能性	-1585
和金融	-1586
房地产	-1587
数百万	-1588
的核心	-1589
该地区	-1590
2012	-1591
▁实际上	-1592
新兴市场	-1593
许多国家	-1594
国际货币基金组织	-1595
45	-1596
▁E	-1597
▁自	-1598
一体	-1599
举行	-1600
乌克	-1601
二战	-1602
储备	-1603
关税	-1604
冲击	-1605
几年	-1606
北约	-1607
区域	-1608
取代	-1609
受益	-1610
在内	-1611
坚持	-1612
大国	-1613
富裕	-1614
对其	-1615
将是	-1616
巴西	-1617
强劲	-1618
当中	-1619
得以	-1620
急需	-1621
总是	-1622
手术	-1623
批准	-1624
承受	-1625
担任	-1626
捍卫	-1627
数十	-1628
月份	-1629
有着	-1630
构成	-1631
歧视	-1632
毒品	-1633
汇款	-1634
清洁	-1635
温室	-1636
生存	-1637
用的	-1638
电子	-1639
穷人	-1640
紧迫	-1641
记忆	-1642
足以	-1643
转向	-1644
还要	-1645
防止	-1646
阻碍	-1647
除了	-1648
随后	-1649
100	-1650
ter	-1651
▁19	-1652
▁De	-1653
▁根据	-1654
乌克兰	-1655
原因是	-1656
未来的	-1657
欧盟的	-1658
的作用	-1659
的地方	-1660
的工作	-1661
结构性	-1662
自由化	-1663
足够的	-1664
过程中	-1665
还需要	-1666
2013	-1667
2016	-1668
▁在美国	-1669
亿美元的	-1670
已经成为	-1671
▁这意味着	-1672
▁R	-1673
▁由	-1674
万人	-1675
克林	-1676
公约	-1677
利润	-1678
医院	-1679
发布	-1680
困境	-1681
妥协	-1682
孩子	-1683
定义	-1684
尊重	-1685
干预	-1686
德里	-1687
普及	-1688
有限	-1689
毕业	-1690
汽车	-1691
海默	-1692
深刻	-1693
清晰	-1694
福利	-1695
种植	-1696
科技	-1697
秘书	-1698
缺少	-1699
萧条	-1700
表达	-1701
要么	-1702
解放	-1703
这次	-1704
这类	-1705
部队	-1706
ing	-1707
▁同时	-1708
▁日本	-1709
▁甚至	-1710
中国和	-1711
二氧化	-1712
发生在	-1713
基金会	-1714
已经在	-1715
巴尼亚	-1716
带来了	-1717
很可能	-1718
意识到	-1719
所有人	-1720
提出了	-1721
时代的	-1722
有效的	-1723
的计划	-1724
经历了	-1725
让他们	-1726
转化为	-1727
还没有	-1728
▁联合国	-1729
伙伴关系	-1730
全球变暖	-1731
民粹主义	-1732
的经济增长	-1733
阿尔巴尼亚	-1734
撒哈拉以南非洲	-1735
um	-1736
▁-	-1737
▁多	-1738
▁第	-1739
▁近	-1740
上涨	-1741
中央	-1742
人才	-1743
什叶	-1744
任命	-1745
体制	-1746
作出	-1747
供给	-1748
信心	-1749
全部	-1750
军队	-1751
前所	-1752
卡尔	-1753
取消	-1754
变为	-1755
句话	-1756
大大	-1757
对话	-1758
寻找	-1759
差异	-1760
抓住	-1761
提振	-1762
放缓	-1763
整体	-1764
斗争	-1765
是个	-1766
模型	-1767
沙特	-1768
消失	-1769
消除	-1770
特征	-1771
牺牲	-1772
理想	-1773
痛苦	-1774
的反	-1775
盟友	-1776
能在	-1777
膨胀	-1778
补偿	-1779
议程	-1780
论坛	-1781
质疑	-1782
超级	-1783
身份	-1784
迫使	-1785
透明	-1786
重建	-1787
预防	-1788
领土	-1789
for	-1790
▁人们	-1791
▁其次	-1792
▁可以	-1793
产阶级	-1794
人们的	-1795
反映了	-1796
导致了	-1797
情况下	-1798
是一种	-1799
显而易	-1800
的价格	-1801
的努力	-1802
的成本	-1803
的领导	-1804
美国在	-1805
茨海默	-1806
造成了	-1807
2009	-1808
2030	-1809
ment	-1810
医疗服务	-1811
温室气体	-1812
特别是在	-1813
私人部门	-1814
阿尔茨海默	-1815
3.	-1816
TI	-1817
il	-1818
iv	-1819
op	-1820
ur	-1821
▁大	-1822
一年	-1823
下去	-1824
任期	-1825
优先	-1826
农场	-1827
出来	-1828
动员	-1829
团结	-1830
增强	-1831
天气	-1832
对此	-1833
尚未	-1834
帝国	-1835
干旱	-1836
平台	-1837
廉价	-1838
当选	-1839
必然	-1840
恰恰	-1841
患者	-1842
成就	-1843
拉拉	-1844
捐助	-1845
民党	-1846
测试	-1847
消灭	-1848
渴望	-1849
疟疾	-1850
的小	-1851
盈余	-1852
直到	-1853
研发	-1854
社交	-1855
突破	-1856
紧密	-1857
缓慢	-1858
航空	-1859
西洋	-1860
言论	-1861
课程	-1862
起到	-1863
遭到	-1864
邻国	-1865
▁过去	-1866
▁这个	-1867
不同的	-1868
之所以	-1869
什叶派	-1870
候选人	-1871
克林顿	-1872
历史上	-1873
增加了	-1874
将成为	-1875
影响力	-1876
教育和	-1877
有利于	-1878
的承诺	-1879
的投资	-1880
的长期	-1881
真正的	-1882
社会的	-1883
自由的	-1884
许多人	-1885
部门的	-1886
非洲人	-1887
中产阶级	-1888
二氧化碳	-1889
所带来的	-1890
的一部分	-1891
绝大多数	-1892
美国总统	-1893
越来越多的	-1894
阿尔茨海默症	-1895
3%	-1896
▁H	-1897
▁即	-1898
▁并	-1899
▁幸	-1900
▁简	-1901
中所	-1902
丰富	-1903
为何	-1904
举措	-1905
义务	-1906
事会	-1907
付出	-1908
以前	-1909
传染	-1910
倾向	-1911
决议	-1912
制约	-1913
力和	-1914
响应	-1915
回到	-1916
声音	-1917
女孩	-1918
密尔	-1919
小泉	-1920
就在	-1921
层次	-1922
年长	-1923
式的	-1924
怎样	-1925
执政	-1926
描述	-1927
最新	-1928
有多	-1929
机遇	-1930
材料	-1931
柏林	-1932
涉及	-1933
的前	-1934
矛盾	-1935
示威	-1936
紧张	-1937
结合	-1938
继承	-1939
者们	-1940
获取	-1941
葡萄	-1942
说明	-1943
非法	-1944
500	-1945
▁世界	-1946
▁印度	-1947
▁政府	-1948
▁英国	-1949
一体化	-1950
世纪的	-1951
仅仅是	-1952
价值的	-1953
众议院	-1954
前所未	-1955
发生了	-1956
发生的	-1957
支持者	-1958
的军事	-1959
的最佳	-1960
2004	-1961
2007	-1962
不仅仅是	-1963
几十年来	-1964
已经开始	-1965
恐怖分子	-1966
收入国家	-1967
这意味着	-1968
非洲开发银行	-1969
6%	-1970
ob	-1971
oo	-1972
un	-1973
▁L	-1974
▁换	-1975
不够	-1976
不用	-1977
不要	-1978
与其	-1979
严格	-1980
人工	-1981
众多	-1982
伟大	-1983
体现	-1984
其实	-1985
凯恩	-1986
出售	-1987
分歧	-1988
到的	-1989
剥夺	-1990
加拿	-1991
加速	-1992
势力	-1993
千年	-1994
升级	-1995
协助	-1996
参加	-1997
发起	-1998
在其	-1999
天然	-2000
孤立	-2001
害者	-2002
局势	-2003
居民	-2004
巨额	-2005
巩固	-2006
并在	-2007
怎么	-2008
总额	-2009
意愿	-2010
数学	-2011
暂时	-2012
标志	-2013
此前	-2014
比较	-2015
混乱	-2016
犯罪	-2017
监督	-2018
究竟	-2019
绝对	-2020
缺陷	-2021
者和	-2022
肥胖	-2023
营养	-2024
衡量	-2025
观念	-2026
言之	-2027
训练	-2028
讽刺	-2029
设备	-2030
资助	-2031
都要	-2032
除非	-2033
额外	-2034
马斯	-2035
TIP	-2036
avi	-2037
▁幸运	-2038
▁除了	-2039
利比亚	-2040
发展的	-2041
合法性	-2042
喀拉拉	-2043
大西洋	-2044
好消息	-2045
密尔顿	-2046
形成了	-2047
支持的	-2048
更高的	-2049
林斯潘	-2050
的结果	-2051
自民党	-2052
葡萄牙	-2053
贸易和	-2054
问题是	-2055
2011	-2056
▁不管是	-2057
▁美国的	-2058
塞尔维亚	-2059
我们需要	-2060
格林斯潘	-2061
汉密尔顿	-2062
证据表明	-2063
▁幸运的是	-2064
劳动力市场	-2065
很大程度上	-2066
至关重要的	-2067
CA	-2068
CD	-2069
ab	-2070
ag	-2071
of	-2072
ul	-2073
▁让	-2074
一名	-2075
也能	-2076
亚的	-2077
亿人	-2078
传播	-2079
低的	-2080
例外	-2081
内容	-2082
减排	-2083
加快	-2084
发电	-2085
团体	-2086
坚定	-2087
大型	-2088
女权	-2089
宏观	-2090
实行	-2091
客户	-2092
宣称	-2093
展开	-2094
年内	-2095
德拉	-2096
情形	-2097
手中	-2098
掌握	-2099
放在	-2100
有些	-2101
本国	-2102
极为	-2103
正常	-2104
殖民	-2105
注定	-2106
浪费	-2107
渠道	-2108
生态	-2109
百分	-2110
相同	-2111
真实	-2112
答案	-2113
紧急	-2114
红利	-2115
纳瓦	-2116
经过	-2117
缓解	-2118
至于	-2119
至今	-2120
贝卢	-2121
过于	-2122
运输	-2123
这么	-2124
问责	-2125
400	-2126
MDG	-2127
▁无论	-2128
一系列	-2129
下降到	-2130
为非洲	-2131
举行的	-2132
也没有	-2133
他们对	-2134
债务的	-2135
凯恩斯	-2136
加拿大	-2137
危险的	-2138
和国际	-2139
在全球	-2140
在非洲	-2141
失去了	-2142
实施了	-2143
必须在	-2144
所需的	-2145
时间里	-2146
最近的	-2147
机构的	-2148
注意力	-2149
的唯一	-2150
的方法	-2151
的未来	-2152
目前的	-2153
目的是	-2154
索马里	-2155
组织的	-2156
考虑到	-2157
领导的	-2158
1990	-2159
▁以色列	-2160
▁在过去	-2161
三分之一	-2162
公民社会	-2163
贸易赤字	-2164
长期以来	-2165
▁在这方面	-2166
可持续发展目标	-2167
2%	-2168
4.	-2169
6.	-2170
de	-2171
he	-2172
st	-2173
▁K	-2174
▁是	-2175
不太	-2176
不得	-2177
不满	-2178
主宰	-2179
久的	-2180
之路	-2181
事业	-2182
亚马	-2183
交通	-2184
人物	-2185
以后	-2186
以往	-2187
份额	-2188
伯特	-2189
低碳	-2190
保障	-2191
债权	-2192
党派	-2193
全力	-2194
全国	-2195
再生	-2196
减轻	-2197
加以	-2198
加大	-2199
加尔	-2200
化石	-2201
南极	-2202
占领	-2203
卡特	-2204
反射	-2205
另外	-2206
垄断	-2207
学院	-2208
巴嫩	-2209
常规	-2210
强制	-2211
形态	-2212
得多	-2213
拿出	-2214
排斥	-2215
整合	-2216
日渐	-2217
时机	-2218
明白	-2219
更快	-2220
最佳	-2221
月的	-2222
朝鲜	-2223
来看	-2224
极其	-2225
概念	-2226
泡沫	-2227
波动	-2228
泽纳	-2229
流向	-2230
海洋	-2231
父母	-2232
特殊	-2233
男性	-2234
疲软	-2235
神社	-2236
离开	-2237
管制	-2238
纳税	-2239
经合	-2240
而这	-2241
艺术	-2242
药物	-2243
要比	-2244
说法	-2245
贝尔	-2246
足球	-2247
那个	-2248
那种	-2249
采用	-2250
量的	-2251
震惊	-2252
高效	-2253
art	-2254
▁In	-2255
▁也许	-2256
▁类似	-2257
▁而在	-2258
▁还有	-2259
▁那些	-2260
一直在	-2261
不应该	-2262
与美国	-2263
也不会	-2264
也必须	-2265
了一项	-2266
产生的	-2267
人们对	-2268
会议上	-2269
取得的	-2270
受害者	-2271
可再生	-2272
实现了	-2273
对中国	-2274
就需要	-2275
收入的	-2276
斯科尼	-2277
有能力	-2278
权力的	-2279
泽纳维	-2280
的关系	-2281
的决定	-2282
的地区	-2283
的改革	-2284
的权利	-2285
的生活	-2286
良好的	-2287
获得了	-2288
萨尔科	-2289
规划署	-2290
负债表	-2291
达到了	-2292
这样做	-2293
都没有	-2294
黎巴嫩	-2295
1989	-2296
2006	-2297
2050	-2298
以及其他	-2299
变得更加	-2300
另一方面	-2301
可持续性	-2302
喀拉拉邦	-2303
很有可能	-2304
意识形态	-2305
民族主义	-2306
社交媒体	-2307
采取行动	-2308
金融服务	-2309
贝卢斯科尼	-2310
资产负债表	-2311
24	-2312
ec	-2313
ip	-2314
▁《	-2315
▁阿	-2316
一下	-2317
不利	-2318
不安	-2319
专注	-2320
两者	-2321
中有	-2322
中美	-2323
之时	-2324
争取	-2325
亚投	-2326
人在	-2327
以便	-2328
份子	-2329
借贷	-2330
决心	-2331
出于	-2332
出生	-2333
出的	-2334
化肥	-2335
喜欢	-2336
国外	-2337
大多	-2338
奇怪	-2339
契约	-2340
实践	-2341
导向	-2342
尔尼	-2343
尼斯	-2344
差距	-2345
年度	-2346
强势	-2347
强硬	-2348
形势	-2349
彼此	-2350
忽略	-2351
战斗	-2352
打破	-2353
扩散	-2354
抑制	-2355
损害	-2356
教科	-2357
无力	-2358
明智	-2359
是有	-2360
更是	-2361
有了	-2362
极大	-2363
某个	-2364
榜样	-2365
毁灭	-2366
海外	-2367
温和	-2368
演讲	-2369
父亲	-2370
的首	-2371
禁令	-2372
结论	-2373
绝非	-2374
缺口	-2375
艰难	-2376
觉得	-2377
边境	-2378
边界	-2379
过渡	-2380
还会	-2381
退休	-2382
重组	-2383
镇压	-2384
雄心	-2385
霸权	-2386
音乐	-2387
▁不过	-2388
▁伦敦	-2389
▁即便	-2390
▁去年	-2391
▁第二	-2392
不用说	-2393
也需要	-2394
亚马逊	-2395
今天的	-2396
企业家	-2397
共产党	-2398
创造了	-2399
和政府	-2400
在一起	-2401
在欧洲	-2402
增长和	-2403
天然气	-2404
宗商品	-2405
实验室	-2406
尤其是	-2407
就可以	-2408
建立了	-2409
得不到	-2410
得到了	-2411
技术的	-2412
数据的	-2413
的共同	-2414
的协议	-2415
的危险	-2416
的措施	-2417
相对于	-2418
范围内	-2419
采取了	-2420
错误的	-2421
TTIP	-2422
▁for	-2423
不可避免	-2424
世界各地	-2425
也是如此	-2426
二十世纪	-2427
共产主义	-2428
化石燃料	-2429
发展目标	-2430
合作伙伴	-2431
所有人都	-2432
纳瓦尔尼	-2433
经合组织	-2434
经济发展	-2435
美国政府	-2436
商品和服务	-2437
生产率增长	-2438
▁那	-2439
一份	-2440
一天	-2441
一般	-2442
下跌	-2443
主张	-2444
之为	-2445
乔治	-2446
了其	-2447
于是	-2448
人均	-2449
仍有	-2450
从来	-2451
保健	-2452
兑现	-2453
兴趣	-2454
内塔	-2455
创业	-2456
前任	-2457
加工	-2458
勃勃	-2459
包含	-2460
北京	-2461
南部	-2462
参拜	-2463
反而	-2464
变成	-2465
可怕	-2466
后者	-2467
吸收	-2468
员工	-2469
周期	-2470
哈佛	-2471
地缘	-2472
基督	-2473
威慑	-2474
实体	-2475
密集	-2476
将对	-2477
尔的	-2478
当的	-2479
想法	-2480
抵制	-2481
拖累	-2482
按照	-2483
接近	-2484
推广	-2485
斯特	-2486
明的	-2487
暴露	-2488
更具	-2489
期刊	-2490
杠杆	-2491
水和	-2492
法院	-2493
泛美	-2494
波兰	-2495
活跃	-2496
海地	-2497
澳大	-2498
激烈	-2499
特点	-2500
现任	-2501
现状	-2502
病人	-2503
看法	-2504
科研	-2505
纠正	-2506
给了	-2507
维护	-2508
能让	-2509
药品	-2510
认定	-2511
认真	-2512
讲话	-2513
路线	-2514
身上	-2515
辩论	-2516
还将	-2517
这位	-2518
遭遇	-2519
鉴于	-2520
随之	-2521
难民	-2522
黑人	-2523
鼓舞	-2524
197	-2525
ang	-2526
▁全球	-2527
▁或者	-2528
▁要想	-2529
▁问题	-2530
一部分	-2531
为基础	-2532
充分的	-2533
公司的	-2534
共和国	-2535
出现在	-2536
唐纳德	-2537
国神社	-2538
存在的	-2539
尼亚胡	-2540
总统的	-2541
挑战的	-2542
改革的	-2543
是为了	-2544
来自于	-2545
欧洲人	-2546
的债务	-2547
的做法	-2548
的土地	-2549
的技术	-2550
的标准	-2551
的经验	-2552
的行为	-2553
的资源	-2554
秘书长	-2555
组成的	-2556
被认为	-2557
让人们	-2558
进行了	-2559
长时间	-2560
集中在	-2561
2001	-2562
▁and	-2563
▁他们的	-2564
▁换句话	-2565
▁阿富汗	-2566
▁非洲的	-2567
人工智能	-2568
创造就业	-2569
可持续的	-2570
工作岗位	-2571
澳大利亚	-2572
的一系列	-2573
的问题是	-2574
经常账户	-2575
自由贸易	-2576
萨尔科奇	-2577
货币贬值	-2578
这一目标	-2579
这个问题	-2580
▁我们需要	-2581
内塔尼亚胡	-2582
欧盟委员会	-2583
发展中国家的	-2584
泛美开发银行	-2585
27	-2586
DR	-2587
im	-2588
▁就	-2589
▁比	-2590
▁马	-2591
一家	-2592
一条	-2593
下来	-2594
中等	-2595
之春	-2596
之际	-2597
人意	-2598
位于	-2599
修复	-2600
到来	-2601
功能	-2602
动作	-2603
右翼	-2604
各方	-2605
命运	-2606
困扰	-2607
声称	-2608
多克	-2609
失望	-2610
完整	-2611
密切	-2612
平面	-2613
年将	-2614
并将	-2615
惩罚	-2616
愿景	-2617
扎伊	-2618
抛弃	-2619
指导	-2620
支撑	-2621
教师	-2622
旅游	-2623
权威	-2624
权的	-2625
比重	-2626
流入	-2627
深远	-2628
然后	-2629
物种	-2630
特定	-2631
现金	-2632
电池	-2633
留在	-2634
盖茨	-2635
相应	-2636
竞赛	-2637
组合	-2638
给予	-2639
职位	-2640
荷兰	-2641
获益	-2642
蔓延	-2643
行政	-2644
要素	-2645
谴责	-2646
费用	-2647
走向	-2648
距离	-2649
这笔	-2650
途径	-2651
释放	-2652
里根	-2653
马上	-2654
300	-2655
vel	-2656
▁of	-2657
▁其他	-2658
▁德国	-2659
▁法国	-2660
▁除非	-2661
万美元	-2662
不足以	-2663
专注于	-2664
今年的	-2665
仍然是	-2666
企业的	-2667
十年来	-2668
受到了	-2669
国家和	-2670
在世界	-2671
在经济	-2672
在这一	-2673
多样化	-2674
多样性	-2675
存在着	-2676
引起了	-2677
意义的	-2678
战争的	-2679
排放量	-2680
无法在	-2681
最贫困	-2682
来实现	-2683
正确的	-2684
水资源	-2685
现代化	-2686
的东西	-2687
的儿童	-2688
的原因	-2689
的反对	-2690
的变化	-2691
的威胁	-2692
的最大	-2693
的行动	-2694
的需求	-2695
第一次	-2696
第三个	-2697
老年人	-2698
行动方	-2699
诺贝尔	-2700
赢得了	-2701
超过了	-2702
还必须	-2703
银行的	-2704
领域的	-2705
默多克	-2706
1945	-2707
2002	-2708
2005	-2709
2020	-2710
▁在这一	-2711
▁简言之	-2712
▁类似地	-2713
伊斯兰教	-2714
俄罗斯的	-2715
共和党人	-2716
医疗保险	-2717
卡尔扎伊	-2718
历史学家	-2719
政策制定	-2720
民主国家	-2721
的年轻人	-2722
研究表明	-2723
自然资源	-2724
货币政策	-2725
预算赤字	-2726
▁尽管如此	-2727
可再生能源	-2728
阿拉伯国家	-2729
▁埃塞俄比亚	-2730
1%	-2731
16	-2732
Jo	-2733
ir	-2734
le	-2735
▁O	-2736
▁可	-2737
▁和	-2738
▁如	-2739
▁总	-2740
上去	-2741
上帝	-2742
不愿	-2743
不论	-2744
严峻	-2745
丧失	-2746
主流	-2747
主题	-2748
乃至	-2749
之地	-2750
之处	-2751
习惯	-2752
亚贝	-2753
以外	-2754
会上	-2755
低估	-2756
做到	-2757
催生	-2758
充足	-2759
入侵	-2760
公私	-2761
共享	-2762
其反	-2763
其它	-2764
办公	-2765
动力	-2766
压倒	-2767
发动	-2768
只会	-2769
召开	-2770
合适	-2771
后代	-2772
呈现	-2773
和新	-2774
四个	-2775
坦桑	-2776
塞内	-2777
填补	-2778
婴儿	-2779
孟加	-2780
实质	-2781
家的	-2782
宽松	-2783
尝试	-2784
展示	-2785
属于	-2786
巴尔	-2787
年到	-2788
并以	-2789
应用	-2790
开支	-2791
弱点	-2792
待遇	-2793
情报	-2794
感觉	-2795
愿望	-2796
慈善	-2797
战后	-2798
才是	-2799
抵押	-2800
抵消	-2801
持有	-2802
推行	-2803
摧毁	-2804
操纵	-2805
改进	-2806
敏感	-2807
斯基	-2808
日的	-2809
时任	-2810
更强	-2811
更新	-2812
更有	-2813
最快	-2814
柯齐	-2815
案件	-2816
武力	-2817
每天	-2818
毫不	-2819
没人	-2820
注入	-2821
流行	-2822
激发	-2823
炸弹	-2824
狭隘	-2825
瑞典	-2826
留下	-2827
的两	-2828
的可	-2829
纪念	-2830
终于	-2831
绝望	-2832
美洲	-2833
而被	-2834
自动	-2835
良好	-2836
融合	-2837
西亚	-2838
要在	-2839
规范	-2840
记录	-2841
设立	-2842
语言	-2843
谨慎	-2844
财务	-2845
迄今	-2846
过来	-2847
连接	-2848
逆转	-2849
逊尼	-2850
通货	-2851
部署	-2852
限于	-2853
风暴	-2854
饱受	-2855
首脑	-2856
高度	-2857
▁不仅	-2858
▁几乎	-2859
▁这场	-2860
与其他	-2861
主要的	-2862
也无法	-2863
亚的斯	-2864
亚贝巴	-2865
克里米	-2866
十年代	-2867
十年前	-2868
和中国	-2869
哈马斯	-2870
大学的	-2871
当前的	-2872
影响到	-2873
很多人	-2874
技术和	-2875
提出的	-2876
政治的	-2877
教科文	-2878
最大化	-2879
最好的	-2880
有一个	-2881
有力的	-2882
有效地	-2883
法国的	-2884
流动性	-2885
海平面	-2886
电池板	-2887
的一项	-2888
的事实	-2889
的任务	-2890
的力量	-2891
的市场	-2892
的数据	-2893
的暴力	-2894
的状况	-2895
的环境	-2896
看起来	-2897
积极的	-2898
称之为	-2899
突尼斯	-2900
第一个	-2901
罗伯特	-2902
边缘化	-2903
高质量	-2904
2018	-2905
Gavi	-2906
▁但如今	-2907
▁华盛顿	-2908
伊斯兰国	-2909
取得成功	-2910
各国政府	-2911
地缘政治	-2912
坦桑尼亚	-2913
塞内加尔	-2914
大宗商品	-2915
宏观经济	-2916
工业发展	-2917
年轻人的	-2918
所面临的	-2919
的重要性	-2920
空气污染	-2921
萨尔柯齐	-2922
金融市场	-2923
靖国神社	-2924
velop	-2925
▁换句话说	-2926
之间的关系	-2927
阿拉伯之春	-2928
亚的斯亚贝巴	-2929
▁Develop	-2930
13	-2931
CT	-2932
ay	-2933
▁她	-2934
▁平	-2935
▁本	-2936
一再	-2937
一套	-2938
上了	-2939
不了	-2940
不少	-2941
业务	-2942
东欧	-2943
中日	-2944
主党	-2945
义的	-2946
乐观	-2947
人为	-2948
人所	-2949
人数	-2950
仇恨	-2951
仍是	-2952
以下	-2953
优秀	-2954
估算	-2955
作家	-2956
促使	-2957
倾销	-2958
全民	-2959
公正	-2960
冒险	-2961
出台	-2962
分之	-2963
利卡	-2964
剑桥	-2965
剧烈	-2966
加沙	-2967
加索	-2968
协会	-2969
发放	-2970
司法	-2971
各个	-2972
后来	-2973
否决	-2974
周边	-2975
和中	-2976
回应	-2977
国旗	-2978
土壤	-2979
圣战	-2980
在线	-2981
多元	-2982
宣传	-2983
对外	-2984
对手	-2985
对抗	-2986
对立	-2987
巴斯	-2988
布鲁	-2989
常的	-2990
开展	-2991
引导	-2992
循环	-2993
悲剧	-2994
战胜	-2995
托克	-2996
拉斯	-2997
拉里	-2998
接着	-2999
提醒	-3000
敦促	-3001
新闻	-3002
施加	-3003
无所	-3004
无辜	-3005
有时	-3006
欧美	-3007
正统	-3008
残酷	-3009
比率	-3010
沃尔	-3011
波斯	-3012
洪水	-3013
游行	-3014
焦虑	-3015
生涯	-3016
破产	-3017
签订	-3018
米尔	-3019
终结	-3020
维尔	-3021
罗亚	-3022
考验	-3023
而在	-3024
而已	-3025
股市	-3026
肯尼	-3027
背后	-3028
能量	-3029
致命	-3030
艰巨	-3031
让人	-3032
说是	-3033
赢家	-3034
路径	-3035
软件	-3036
运作	-3037
运行	-3038
迫切	-3039
退欧	-3040
适得	-3041
通讯	-3042
逻辑	-3043
遵守	-3044
都不	-3045
重视	-3046
错的	-3047
频繁	-3048
食物	-3049
首都	-3050
高速	-3051
麻烦	-3052
2.5	-3053
NCD	-3054
SDR	-3055
ert	-3056
▁20	-3057
▁上述	-3058
▁他的	-3059
▁就像	-3060
▁欧盟	-3061
不再是	-3062
不平衡	-3063
不得不	-3064
不稳定	-3065
中国人	-3066
也许会	-3067
也许是	-3068
亚投行	-3069
人口的	-3070
但如果	-3071
全球性	-3072
几年中	-3073
办公室	-3074
参与者	-3075
参议院	-3076
反过来	-3077
发展和	-3078
受欢迎	-3079
变成了	-3080
只不过	-3081
和全球	-3082
和技术	-3083
在印度	-3084
密集型	-3085
尽可能	-3086
已经被	-3087
巴塞尔	-3088
巴尔干	-3089
巴拉克	-3090
年美国	-3091
德国的	-3092
成为了	-3093
服务业	-3094
死亡率	-3095
犹太人	-3096
独裁者	-3097
的一半	-3098
的任何	-3099
的信息	-3100
的基本	-3101
的好处	-3102
的就业	-3103
的教育	-3104
的责任	-3105
的贸易	-3106
的银行	-3107
真主党	-3108
研究所	-3109
背景下	-3110
能力的	-3111
能获得	-3112
自由和	-3113
莫斯科	-3114
著名的	-3115
行为的	-3116
观察家	-3117
让美国	-3118
贸易的	-3119
逊尼派	-3120
都不是	-3121
降低了	-3122
陷入了	-3123
▁奥巴马	-3124
一些国家	-3125
不平等性	-3126
医疗保健	-3127
建立一个	-3128
我们可以	-3129
所有国家	-3130
的可能性	-3131
的大规模	-3132
的大部分	-3133
石油公司	-3134
组成部分	-3135
美国经济	-3136
自由市场	-3137
西班牙和	-3138
资本主义	-3139
越来越多	-3140
这样一个	-3141
适得其反	-3142
▁世界银行	-3143
▁所有这些	-3144
政治领导人	-3145
教科文组织	-3146
新兴经济体	-3147
艾滋病运动	-3148
这些国家的	-3149
非洲年轻人	-3150
ational	-3151
▁Development	-3152
14	-3153
35	-3154
3⁄	-3155
8%	-3156
ah	-3157
ew	-3158
ro	-3159
us	-3160
▁你	-3161
一旦	-3162
万事	-3163
上限	-3164
下滑	-3165
不应	-3166
不起	-3167
两位	-3168
个体	-3169
为例	-3170
举动	-3171
之上	-3172
事故	-3173
件事	-3174
会在	-3175
会晤	-3176
低迷	-3177
作品	-3178
使命	-3179
便宜	-3180
免费	-3181
刚果	-3182
判断	-3183
利他	-3184
利息	-3185
北非	-3186
升值	-3187
升高	-3188
南欧	-3189
原教	-3190
原本	-3191
名义	-3192
和解	-3193
回答	-3194
国务	-3195
在这	-3196
基地	-3197
境内	-3198
增值	-3199
壁垒	-3200
复兴	-3201
夏天	-3202
大力	-3203
子女	-3204
学会	-3205
它在	-3206
实证	-3207
容忍	-3208
对待	-3209
小学	-3210
小时	-3211
小组	-3212
小额	-3213
少的	-3214
尔德	-3215
岁的	-3216
巴布	-3217
形象	-3218
必需	-3219
急剧	-3220
慷慨	-3221
扭转	-3222
抱怨	-3223
拉伊	-3224
指数	-3225
授权	-3226
推翻	-3227
携带	-3228
文学	-3229
方说	-3230
无疑	-3231
昂贵	-3232
明年	-3233
更深	-3234
有害	-3235
期待	-3236
杂志	-3237
来讲	-3238
正规	-3239
波特	-3240
活力	-3241
温度	-3242
游说	-3243
滥用	-3244
焦点	-3245
用来	-3246
用水	-3247
的总	-3248
的暴	-3249
禁酒	-3250
秘密	-3251
移动	-3252
简直	-3253
纳粹	-3254
综合	-3255
罗马	-3256
而后	-3257
股票	-3258
脱离	-3259
获胜	-3260
营商	-3261
融入	-3262
设定	-3263
证实	-3264
评论	-3265
象征	-3266
赞助	-3267
这两	-3268
迹象	-3269
退出	-3270
遗产	-3271
遵循	-3272
酒精	-3273
重塑	-3274
重重	-3275
长久	-3276
间的	-3277
队伍	-3278
防御	-3279
阻挠	-3280
非盟	-3281
顾问	-3282
饥荒	-3283
香港	-3284
马克	-3285
350	-3286
3⁄4	-3287
700	-3288
igh	-3289
oun	-3290
▁只要	-3291
▁国际	-3292
▁如此	-3293
▁并且	-3294
▁当时	-3295
▁必须	-3296
▁或许	-3297
▁显然	-3298
▁相比	-3299
▁经济	-3300
万事达	-3301
不愿意	-3302
二十一	-3303
以至于	-3304
会导致	-3305
传染病	-3306
债权人	-3307
其经济	-3308
出口国	-3309
出现的	-3310
加剧了	-3311
十年中	-3312
危机前	-3313
原教旨	-3314
反射率	-3315
可能是	-3316
可能的	-3317
各国的	-3318
和世界	-3319
和公共	-3320
和投资	-3321
唯一的	-3322
因为他	-3323
在一个	-3324
在国际	-3325
城市化	-3326
基督教	-3327
孟加拉	-3328
安全和	-3329
实力的	-3330
对非洲	-3331
导致的	-3332
巴布韦	-3333
席执行	-3334
广泛的	-3335
弗利卡	-3336
很好的	-3337
我们所	-3338
政治家	-3339
是一场	-3340
是全球	-3341
是如此	-3342
是通过	-3343
服务的	-3344
机构和	-3345
权利的	-3346
段时间	-3347
比以往	-3348
瓦拉伊	-3349
生产力	-3350
的人民	-3351
的信号	-3352
的公共	-3353
的家庭	-3354
的报告	-3355
的时代	-3356
的模式	-3357
的现实	-3358
的说法	-3359
看到了	-3360
表现出	-3361
计算机	-3362
转移到	-3363
选举中	-3364
透明度	-3365
都无法	-3366
重要性	-3367
项目的	-3368
预计将	-3369
▁199	-3370
▁为什么	-3371
▁大部分	-3372
中央银行	-3373
任何时候	-3374
克里米亚	-3375
卫生组织	-3376
发展援助	-3377
四分之一	-3378
增长最快	-3379
席执行官	-3380
所造成的	-3381
显而易见	-3382
更不用说	-3383
欧洲议会	-3384
津巴布韦	-3385
特朗普的	-3386
的经济体	-3387
的领导人	-3388
目前为止	-3389
绝大部分	-3390
能够获得	-3391
自由民主	-3392
迄今为止	-3393
过度诊断	-3394
通货膨胀	-3395
采取措施	-3396
银行系统	-3397
阿富汗的	-3398
▁毫无疑问	-3399
华盛顿共识	-3400
并不意味着	-3401
改变反射率	-3402
沙特阿拉伯	-3403
的解决方案	-3404
非洲领导人	-3405
千年发展目标	-3406
在很大程度上	-3407
太阳能电池板	-3408
Tw	-3409
ed	-3410
▁;	-3411
▁年	-3412
▁诚	-3413
三角	-3414
不久	-3415
不受	-3416
不如	-3417
不良	-3418
东亚	-3419
东京	-3420
严厉	-3421
中曾	-3422
临床	-3423
临时	-3424
之急	-3425
也被	-3426
习近	-3427
交流	-3428
人群	-3429
仅有	-3430
今后	-3431
仔细	-3432
他人	-3433
以为	-3434
以使	-3435
会有	-3436
会被	-3437
住房	-3438
何时	-3439
信誉	-3440
做好	-3441
做得	-3442
兄弟	-3443
克利	-3444
克劳	-3445
公投	-3446
养老	-3447
减税	-3448
减速	-3449
出版	-3450
分散	-3451
势头	-3452
北部	-3453
单边	-3454
博弈	-3455
受过	-3456
台湾	-3457
同事	-3458
名字	-3459
听到	-3460
周年	-3461
哥拉	-3462
哪怕	-3463
商界	-3464
回归	-3465
在本	-3466
在此	-3467
地说	-3468
士顿	-3469
多个	-3470
奉献	-3471
奥朗	-3472
女儿	-3473
姆斯	-3474
安理	-3475
定居	-3476
定期	-3477
富国	-3478
富有	-3479
对称	-3480
将其	-3481
就职	-3482
履行	-3483
工会	-3484
布雷	-3485
干涉	-3486
平息	-3487
平权	-3488
平民	-3489
年底	-3490
并对	-3491
庞大	-3492
建筑	-3493
开启	-3494
当务	-3495
心的	-3496
必将	-3497
忍受	-3498
忘记	-3499
悖论	-3500
意见	-3501
我在	-3502
指控	-3503
捐献	-3504
捷克	-3505
接触	-3506
收支	-3507
敌人	-3508
斯大	-3509
新政	-3510
是对	-3511
最初	-3512
最小	-3513
核裁	-3514
根源	-3515
棘手	-3516
残障	-3517
沦为	-3518
游戏	-3519
源自	-3520
生计	-3521
电视	-3522
电话	-3523
白人	-3524
的三	-3525
的无	-3526
看似	-3527
看作	-3528
突然	-3529
等等	-3530
签证	-3531
纪律	-3532
细节	-3533
结婚	-3534
结核	-3535
缓和	-3536
缩减	-3537
置于	-3538
美中	-3539
而又	-3540
而论	-3541
股东	-3542
能为	-3543
能给	-3544
自愿	-3545
舆论	-3546
花费	-3547
英语	-3548
范式	-3549
落后	-3550
落实	-3551
著作	-3552
街头	-3553
补助	-3554
认知	-3555
议员	-3556
设置	-3557
赋予	-3558
走出	-3559
起了	-3560
迎来	-3561
这条	-3562
这项	-3563
违反	-3564
通缩	-3565
道理	-3566
销售	-3567
阵营	-3568
陌生	-3569
雇用	-3570
颠覆	-3571
高级	-3572
196	-3573
30%	-3574
ate	-3575
ive	-3576
ric	-3577
▁on	-3578
▁有人	-3579
▁确实	-3580
▁西方	-3581
▁诚然	-3582
▁这将	-3583
一直是	-3584
三角洲	-3585
不管是	-3586
也不是	-3587
也包括	-3588
也可能	-3589
也应该	-3590
习近平	-3591
亿欧元	-3592
他们所	-3593
倾向于	-3594
公平的	-3595
几年来	-3596
出资者	-3597
反对派	-3598
同时也	-3599
和教育	-3600
在内的	-3601
在国家	-3602
奥朗德	-3603
女性的	-3604
安哥拉	-3605
就不会	-3606
工作的	-3607
已成为	-3608
庞大的	-3609
很重要	-3610
急需的	-3611
性疾病	-3612
成功地	-3613
我们在	-3614
我们有	-3615
我们都	-3616
政治和	-3617
有利的	-3618
核裁军	-3619
每一个	-3620
波士顿	-3621
百分点	-3622
的一次	-3623
的事情	-3624
的人们	-3625
的历史	-3626
的压力	-3627
的反应	-3628
的和平	-3629
的女性	-3630
的崛起	-3631
的成功	-3632
的控制	-3633
的最新	-3634
的策略	-3635
相关的	-3636
美国对	-3637
董事会	-3638
被称为	-3639
角度讲	-3640
负责任	-3641
起到了	-3642
还可以	-3643
进行的	-3644
高加索	-3645
▁伊拉克	-3646
▁但这些	-3647
▁另一个	-3648
▁这就是	-3649
一个新的	-3650
与此同时	-3651
中期选举	-3652
主导地位	-3653
令人震惊	-3654
任何一个	-3655
保护主义	-3656
其他地区	-3657
农业政策	-3658
几乎没有	-3659
商业投资	-3660
因为它们	-3661
女权主义	-3662
官僚家族	-3663
当务之急	-3664
抵押贷款	-3665
极有可能	-3666
民主党人	-3667
波斯尼亚	-3668
生活水平	-3669
粮食安全	-3670
财政部长	-3671
资本市场	-3672
跨大西洋	-3673
这一问题	-3674
雄心勃勃	-3675
非洲政府	-3676
领导作用	-3677
itter	-3678
▁美国总统	-3679
▁这是一个	-3680
低收入国家	-3681
显而易见的	-3682
的基础设施	-3683
基础设施投资	-3684
大宗商品价格	-3685
艾滋病规划署	-3686
1/	-3687
28	-3688
3,	-3689
31	-3690
5.	-3691
9%	-3692
PP	-3693
ce	-3694
ow	-3695
▁I	-3696
▁像	-3697
▁拉	-3698
一度	-3699
一轮	-3700
不上	-3701
不在	-3702
不必	-3703
丑闻	-3704
为首	-3705
之道	-3706
了对	-3707
予以	-3708
争端	-3709
五年	-3710
亚美	-3711
人力	-3712
从中	-3713
代际	-3714
位置	-3715
何种	-3716
侵略	-3717
便是	-3718
保留	-3719
信服	-3720
借助	-3721
僵局	-3722
克文	-3723
克鲁	-3724
兴起	-3725
农地	-3726
决裂	-3727
凸显	-3728
出色	-3729
切尔	-3730
利的	-3731
前往	-3732
前提	-3733
动态	-3734
劳工	-3735
勾结	-3736
化和	-3737
化学	-3738
匮乏	-3739
单位	-3740
危害	-3741
却在	-3742
却是	-3743
厌恶	-3744
变性	-3745
各州	-3746
名为	-3747
告终	-3748
周围	-3749
哪个	-3750
哪些	-3751
固的	-3752
在一	-3753
地理	-3754
坚决	-3755
基因	-3756
塞浦	-3757
外界	-3758
大气	-3759
太平	-3760
奖励	-3761
她的	-3762
好事	-3763
好像	-3764
季度	-3765
学科	-3766
完善	-3767
完美	-3768
宗派	-3769
宣言	-3770
寿命	-3771
小农	-3772
就将	-3773
山素	-3774
市民	-3775
带着	-3776
幅度	-3777
底层	-3778
延续	-3779
引擎	-3780
强力	-3781
强加	-3782
很有	-3783
很高	-3784
总值	-3785
情景	-3786
惊讶	-3787
惠及	-3788
或缺	-3789
手机	-3790
批判	-3791
排除	-3792
接种	-3793
推出	-3794
携手	-3795
收集	-3796
放松	-3797
效仿	-3798
文章	-3799
无视	-3800
是从	-3801
是无	-3802
显得	-3803
暗示	-3804
更广	-3805
本人	-3806
杀虫	-3807
来为	-3808
极权	-3809
格里	-3810
格鲁	-3811
正好	-3812
此外	-3813
母亲	-3814
每个	-3815
沮丧	-3816
法治	-3817
浪潮	-3818
灌溉	-3819
煽动	-3820
爆炸	-3821
父辈	-3822
物质	-3823
用户	-3824
电脑	-3825
症状	-3826
登盛	-3827
的低	-3828
的确	-3829
的罪	-3830
砍伐	-3831
私营	-3832
程序	-3833
稳步	-3834
穷国	-3835
立刻	-3836
网站	-3837
美军	-3838
群众	-3839
肆虐	-3840
花在	-3841
萨德	-3842
蓬勃	-3843
薄弱	-3844
虐待	-3845
行长	-3846
补充	-3847
西尔	-3848
西岸	-3849
记者	-3850
诞生	-3851
诱惑	-3852
诸如	-3853
资格	-3854
走上	-3855
超出	-3856
超越	-3857
路斯	-3858
轨迹	-3859
软弱	-3860
迈向	-3861
运用	-3862
运营	-3863
选战	-3864
逐步	-3865
逮捕	-3866
金钱	-3867
限度	-3868
随时	-3869
零售	-3870
面向	-3871
首次	-3872
高企	-3873
高出	-3874
高昂	-3875
高管	-3876
1.5	-3877
40%	-3878
70%	-3879
ard	-3880
end	-3881
ran	-3882
▁Ch	-3883
▁一种	-3884
▁于是	-3885
▁未来	-3886
▁由此	-3887
▁而这	-3888
▁鉴于	-3889
一开始	-3890
上个月	-3891
下一个	-3892
不仅是	-3893
世纪初	-3894
中获得	-3895
也开始	-3896
了这些	-3897
了非洲	-3898
些什么	-3899
产生了	-3900
以及对	-3901
价值链	-3902
伴随着	-3903
共同的	-3904
其中的	-3905
冲突的	-3906
出来的	-3907
创新和	-3908
创新的	-3909
创新者	-3910
十年的	-3911
协议的	-3912
去杠杆	-3913
变得更	-3914
只需要	-3915
可以为	-3916
和欧洲	-3917
和法国	-3918
和环境	-3919
因为这	-3920
国务卿	-3921
在短期	-3922
在这些	-3923
基本面	-3924
增值税	-3925
多年的	-3926
大幅度	-3927
太平洋	-3928
学术界	-3929
安全的	-3930
安理会	-3931
尽全力	-3932
山素季	-3933
年代末	-3934
建立在	-3935
引发了	-3936
形式的	-3937
投资的	-3938
提供的	-3939
支出的	-3940
教育的	-3941
斯大林	-3942
新一代	-3943
是否会	-3944
更好地	-3945
机会的	-3946
杀虫剂	-3947
来应对	-3948
极大地	-3949
极大的	-3950
构成了	-3951
标志着	-3952
清楚地	-3953
演变为	-3954
甚至在	-3955
生产和	-3956
的一份	-3957
的一大	-3958
的例子	-3959
的公司	-3960
的农业	-3961
的增加	-3962
的巨大	-3963
的必要	-3964
的态度	-3965
的方案	-3966
的日本	-3967
的水平	-3968
的激励	-3969
的立场	-3970
的要求	-3971
的角色	-3972
的金融	-3973
种子和	-3974
秩序的	-3975
第一步	-3976
第二次	-3977
简单化	-3978
纳税人	-3979
给他们	-3980
罗亚尔	-3981
肯尼迪	-3982
解释了	-3983
让非洲	-3984
证明了	-3985
该计划	-3986
货币化	-3987
资源的	-3988
超导体	-3989
路线图	-3990
都必须	-3991
阿萨德	-3992
陆克文	-3993
非常规	-3994
tern	-3995
▁The	-3996
▁多年来	-3997
世界上最	-3998
世界经济	-3999
亚美尼亚	-4000
全球基金	-4001
其他地方	-4002
刺激计划	-4003
和联合国	-4004
塞浦路斯	-4005
好消息是	-4006
如果没有	-4007
实现经济	-4008
所有这些	-4009
政府官员	-4010
无法获得	-4011
昂山素季	-4012
更多的人	-4013
没有得到	-4014
的支持者	-4015
研究人员	-4016
税收收入	-4017
经济复苏	-4018
经济学的	-4019
联系起来	-4020
艾滋病毒	-4021
裔美国人	-4022
货币联盟	-4023
这一挑战	-4024
这个国家	-4025
这是一个	-4026
金融机构	-4027
▁2008	-4028
▁2009	-4029
▁2014	-4030
▁发达国家	-4031
▁尼日利亚	-4032
▁我们必须	-4033
中国和印度	-4034
二十一世纪	-4035
某种程度上	-4036
Twitter	-4037
17	-4038
7%	-4039
ID	-4040
ad	-4041
ak	-4042
eb	-4043
em	-4044
ff	-4045
hn	-4046
od	-4047
ot	-4048
ru	-4049
ry	-4050
ud	-4051
▁9	-4052
▁也	-4053
▁伯	-4054
▁前	-4055
▁反	-4056
▁现	-4057
▁都	-4058
▁高	-4059
一倍	-4060
三大	-4061
上台	-4062
不及	-4063
专门	-4064
世贸	-4065
两倍	-4066
严肃	-4067
中小	-4068
中间	-4069
争夺	-4070
事的	-4071
互动	-4072
产能	-4073
享受	-4074
人道	-4075
代理	-4076
但它	-4077
体面	-4078
侵犯	-4079
信仰	-4080
修正	-4081
偏好	-4082
停火	-4083
偿还	-4084
儿子	-4085
光是	-4086
入了	-4087
入门	-4088
全新	-4089
其在	-4090
典型	-4091
内的	-4092
内阁	-4093
再度	-4094
准则	-4095
分别	-4096
分布	-4097
列为	-4098
刘晓	-4099
加利	-4100
动机	-4101
区分	-4102
十九	-4103
千禧	-4104
单一	-4105
印象	-4106
压迫	-4107
反复	-4108
发行	-4109
叛乱	-4110
古典	-4111
各大	-4112
合物	-4113
吉亚	-4114
同于	-4115
同情	-4116
含义	-4117
哈尔	-4118
哈根	-4119
哥本	-4120
国防	-4121
坎布	-4122
境况	-4123
声明	-4124
外科	-4125
大使	-4126
太多	-4127
婚礼	-4128
子孙	-4129
定书	-4130
实在	-4131
害怕	-4132
家和	-4133
富人	-4134
对象	-4135
导弹	-4136
小说	-4137
居住	-4138
屠杀	-4139
工厂	-4140
左翼	-4141
市长	-4142
布尔	-4143
布莱	-4144
帕拉	-4145
常态	-4146
年初	-4147
并使	-4148
幸福	-4149
康弘	-4150
当下	-4151
很好	-4152
意图	-4153
我和	-4154
房屋	-4155
打算	-4156
执法	-4157
抗议	-4158
披露	-4159
抵御	-4160
抵抗	-4161
拖延	-4162
招募	-4163
排名	-4164
探索	-4165
探讨	-4166
推迟	-4167
掩盖	-4168
提案	-4169
提议	-4170
收购	-4171
效益	-4172
教学	-4173
无人	-4174
是将	-4175
是最	-4176
是由	-4177
有力	-4178
未必	-4179
杀害	-4180
权衡	-4181
条款	-4182
来到	-4183
根廷	-4184
根深	-4185
格尔	-4186
梦想	-4187
检查	-4188
检验	-4189
正义	-4190
残疾	-4191
沉重	-4192
沉默	-4193
沟通	-4194
流失	-4195
消极	-4196
深入	-4197
深度	-4198
演说	-4199
潜能	-4200
爱因	-4201
爱国	-4202
物理	-4203
特的	-4204
环保	-4205
瑞士	-4206
电信	-4207
电厂	-4208
男子	-4209
痴呆	-4210
白宫	-4211
的老	-4212
的近	-4213
盟国	-4214
目光	-4215
着眼	-4216
知的	-4217
积累	-4218
篮子	-4219
纠纷	-4220
约旦	-4221
纷纷	-4222
经费	-4223
美以	-4224
考察	-4225
苏丹	-4226
英雄	-4227
萎靡	-4228
血腥	-4229
行事	-4230
认可	-4231
认同	-4232
设法	-4233
话题	-4234
负面	-4235
越南	-4236
转折	-4237
较小	-4238
还能	-4239
进而	-4240
连续	-4241
述了	-4242
选项	-4243
采购	-4244
里奇	-4245
野蛮	-4246
铁路	-4247
门垫	-4248
阴影	-4249
霍乱	-4250
面前	-4251
首要	-4252
鼓吹	-4253
1.7	-4254
3.5	-4255
50%	-4256
60%	-4257
600	-4258
ICT	-4259
Rob	-4260
ari	-4261
con	-4262
ect	-4263
eet	-4264
est	-4265
ity	-4266
ook	-4267
▁Ac	-4268
▁不久	-4269
▁他在	-4270
▁公共	-4271
▁具体	-4272
▁农业	-4273
▁国家	-4274
▁在我	-4275
▁平心	-4276
▁当前	-4277
▁普京	-4278
▁某些	-4279
▁的确	-4280
▁第三	-4281
▁这就	-4282
▁这项	-4283
一方面	-4284
丁美洲	-4285
不信任	-4286
与中国	-4287
世界最	-4288
严格的	-4289
中国在	-4290
中扮演	-4291
为代价	-4292
主义和	-4293
之一是	-4294
也因此	-4295
也存在	-4296
了一份	-4297
了一场	-4298
人意料	-4299
从现在	-4300
代表着	-4301
令人瞩	-4302
会产生	-4303
伟大的	-4304
传统上	-4305
但它们	-4306
体系中	-4307
依赖于	-4308
信息和	-4309
做出了	-4310
健康的	-4311
充满了	-4312
关系的	-4313
农作物	-4314
刘晓波	-4315
利益的	-4316
制度的	-4317
加起来	-4318
即使是	-4319
原材料	-4320
可怕的	-4321
可行的	-4322
合适的	-4323
吸引了	-4324
和南非	-4325
和数学	-4326
和日本	-4327
和能源	-4328
和韩国	-4329
困难的	-4330
在许多	-4331
大萧条	-4332
失败的	-4333
就开始	-4334
尼日尔	-4335
工程师	-4336
希拉克	-4337
希拉里	-4338
平等的	-4339
年开始	-4340
并不能	-4341
引起的	-4342
影响的	-4343
很快就	-4344
必然会	-4345
性问题	-4346
恢复力	-4347
扩大的	-4348
投票权	-4349
持续的	-4350
政府在	-4351
政治上	-4352
教训是	-4353
旅游业	-4354
昆德拉	-4355
是什么	-4356
有什么	-4357
有许多	-4358
来解决	-4359
根康弘	-4360
根深蒂	-4361
每个人	-4362
生产商	-4363
的一些	-4364
的下降	-4365
的不断	-4366
的人类	-4367
的信任	-4368
的利益	-4369
的合作	-4370
的声音	-4371
的德国	-4372
的战争	-4373
的担忧	-4374
的效果	-4375
的教训	-4376
的时间	-4377
的某些	-4378
的法律	-4379
的理由	-4380
监管者	-4381
看上去	-4382
研究的	-4383
破坏性	-4384
稳定的	-4385
组织和	-4386
给我们	-4387
而言之	-4388
而这些	-4389
肯定会	-4390
背后的	-4391
自动化	-4392
角度看	-4393
议定书	-4394
过去的	-4395
这件事	-4396
通过了	-4397
都需要	-4398
重大的	-4399
阿巴斯	-4400
阿根廷	-4401
需要在	-4402
非政府	-4403
领导者	-4404
马克思	-4405
1960	-4406
2003	-4407
John	-4408
▁但尽管	-4409
▁但我们	-4410
▁但这一	-4411
▁但这种	-4412
▁俄罗斯	-4413
▁土耳其	-4414
▁年轻人	-4415
▁比方说	-4416
▁考虑到	-4417
▁西班牙	-4418
▁让我们	-4419
主权债务	-4420
令人信服	-4421
令人失望	-4422
价格上涨	-4423
作为一个	-4424
全球贸易	-4425
其他任何	-4426
军事行动	-4427
农村地区	-4428
加入欧盟	-4429
医疗补助	-4430
发展融资	-4431
可以实现	-4432
哥本哈根	-4433
哪个国家	-4434
因为他们	-4435
国民储蓄	-4436
坎布里奇	-4437
子孙后代	-4438
孟加拉国	-4439
帮助非洲	-4440
年轻一代	-4441
影响力的	-4442
快速增长	-4443
撒瓦拉伊	-4444
政府必须	-4445
整个非洲	-4446
方向发展	-4447
无法解决	-4448
格鲁吉亚	-4449
残障人士	-4450
清洁能源	-4451
灾难性的	-4452
爱因斯坦	-4453
的生育率	-4454
的美国人	-4455
研究成果	-4456
行动起来	-4457
被认为是	-4458
认为美国	-4459
该地区的	-4460
财政刺激	-4461
财政赤字	-4462
▁2017	-4463
▁可以肯定	-4464
▁平心而论	-4465
▁非洲国家	-4466
农业生产率	-4467
前所未有的	-4468
双相障碍的	-4469
发达国家的	-4470
工程和数学	-4471
带来巨大的	-4472
提供了一个	-4473
波特弗利卡	-4474
生物多样性	-4475
真相委员会	-4476
美国和其他	-4477
领导人必须	-4478
Robert	-4479
万事达基金会	-4480
全球金融危机	-4481
医疗服务提供	-4482
参拜靖国神社	-4483
尼日尔三角洲	-4484
温室气体排放	-4485
经常账户赤字	-4486
财政货币贬值	-4487
..	-4488
29	-4489
34	-4490
9.	-4491
An	-4492
Ch	-4493
DA	-4494
ET	-4495
IT	-4496
ge	-4497
ov	-4498
pp	-4499
se	-4500
ut	-4501
▁Y	-4502
▁仅	-4503
▁另	-4504
▁截	-4505
▁无	-4506
▁普	-4507
▁正	-4508
▁被	-4509
▁难	-4510
一无	-4511
一边	-4512
上万	-4513
下一	-4514
下了	-4515
不前	-4516
不止	-4517
世俗	-4518
两项	-4519
中之	-4520
临近	-4521
为此	-4522
之势	-4523
也就	-4524
也更	-4525
也要	-4526
买卖	-4527
从事	-4528
他对	-4529
付诸	-4530
仪式	-4531
们在	-4532
但这	-4533
体育	-4534
信号	-4535
借款	-4536
借鉴	-4537
倡议	-4538
偏见	-4539
偿付	-4540
元素	-4541
充斥	-4542
先例	-4543
先进	-4544
克尔	-4545
入盟	-4546
八个	-4547
公路	-4548
关闭	-4549
其所	-4550
典礼	-4551
内瓦	-4552
减缓	-4553
切实	-4554
创始	-4555
到底	-4556
制的	-4557
制药	-4558
制衡	-4559
前沿	-4560
加上	-4561
加坡	-4562
动摇	-4563
助长	-4564
匈牙	-4565
北方	-4566
北欧	-4567
医学	-4568
协力	-4569
占比	-4570
及时	-4571
反恐	-4572
发明	-4573
取向	-4574
口号	-4575
可信	-4576
可见	-4577
同盟	-4578
同等	-4579
否定	-4580
听众	-4581
吸取	-4582
和高	-4583
品种	-4584
哥伦	-4585
哪里	-4586
团队	-4587
国有	-4588
国界	-4589
地主	-4590
培养	-4591
培育	-4592
基文	-4593
基石	-4594
处的	-4595
外债	-4596
多重	-4597
大于	-4598
大众	-4599
大有	-4600
奇迹	-4601
奥斯	-4602
她在	-4603
子和	-4604
宝贵	-4605
实用	-4606
尊严	-4607
就要	-4608
左派	-4609
席位	-4610
干扰	-4611
广告	-4612
庆祝	-4613
应付	-4614
废水	-4615
废除	-4616
延长	-4617
建造	-4618
弗里	-4619
弥补	-4620
弱势	-4621
征收	-4622
征税	-4623
得上	-4624
得更	-4625
心理	-4626
忧虑	-4627
悲哀	-4628
情感	-4629
意外	-4630
意的	-4631
戈尔	-4632
成效	-4633
成绩	-4634
成长	-4635
所说	-4636
所赐	-4637
才会	-4638
扭曲	-4639
报复	-4640
报道	-4641
担保	-4642
指望	-4643
接入	-4644
推向	-4645
摩洛	-4646
收缩	-4647
改造	-4648
放大	-4649
敌对	-4650
文件	-4651
新鲜	-4652
方的	-4653
旅行	-4654
日子	-4655
日常	-4656
早就	-4657
旱灾	-4658
明天	-4659
易事	-4660
曝光	-4661
曲线	-4662
曾被	-4663
最好	-4664
有益	-4665
期望	-4666
本质	-4667
杀戮	-4668
村庄	-4669
极高	-4670
果真	-4671
格兰	-4672
欺诈	-4673
步骤	-4674
民意	-4675
民调	-4676
水源	-4677
永久	-4678
没能	-4679
法规	-4680
注重	-4681
测量	-4682
涌现	-4683
深化	-4684
清理	-4685
漏洞	-4686
灵活	-4687
猜测	-4688
王朝	-4689
理应	-4690
由此	-4691
电站	-4692
男人	-4693
留给	-4694
病和	-4695
的那	-4696
的非	-4697
监狱	-4698
监禁	-4699
相似	-4700
眼下	-4701
眼光	-4702
确诊	-4703
祖母	-4704
禁毒	-4705
科特	-4706
税率	-4707
空中	-4708
突出	-4709
立即	-4710
站在	-4711
第四	-4712
等于	-4713
级的	-4714
纯粹	-4715
经理	-4716
维奥	-4717
罗毕	-4718
罪犯	-4719
职场	-4720
肯锡	-4721
致死	-4722
舞台	-4723
艰苦	-4724
莱坞	-4725
行使	-4726
表演	-4727
衰落	-4728
要想	-4729
详细	-4730
赋权	-4731
起点	-4732
起着	-4733
跨越	-4734
身为	-4735
轻易	-4736
过剩	-4737
过早	-4738
过时	-4739
运转	-4740
这块	-4741
这里	-4742
远离	-4743
追踪	-4744
选票	-4745
通信	-4746
通往	-4747
通用	-4748
都对	-4749
都能	-4750
里亚	-4751
长达	-4752
陷于	-4753
隐藏	-4754
预示	-4755
预见	-4756
领先	-4757
饮料	-4758
黄金	-4759
/11	-4760
10%	-4761
195	-4762
250	-4763
80%	-4764
ACA	-4765
anc	-4766
enn	-4767
hip	-4768
ill	-4769
ist	-4770
lob	-4771
oal	-4772
ood	-4773
the	-4774
▁人类	-4775
▁他还	-4776
▁任何	-4777
▁各国	-4778
▁否则	-4779
▁对此	-4780
▁巴黎	-4781
▁我在	-4782
▁最终	-4783
▁确保	-4784
一些人	-4785
上发表	-4786
不一定	-4787
不存在	-4788
不那么	-4789
不需要	-4790
世界大	-4791
世界杯	-4792
主要是	-4793
也不能	-4794
也同样	-4795
了欧洲	-4796
五年中	-4797
些时候	-4798
人民的	-4799
他们在	-4800
以上的	-4801
以失败	-4802
以确保	-4803
伊朗核	-4804
会成为	-4805
但他们	-4806
体现在	-4807
供应链	-4808
催生了	-4809
公众对	-4810
公共品	-4811
内部的	-4812
决不能	-4813
几年的	-4814
分之二	-4815
到来的	-4816
力量的	-4817
占据了	-4818
卡特尔	-4819
印度的	-4820
双性恋	-4821
发挥了	-4822
只有在	-4823
可能在	-4824
可靠的	-4825
合理的	-4826
启动了	-4827
和伊朗	-4828
和地区	-4829
和安全	-4830
和平的	-4831
和支持	-4832
和未来	-4833
和贸易	-4834
因素是	-4835
在欧盟	-4836
坎帕拉	-4837
基本上	-4838
多年来	-4839
大公司	-4840
大国的	-4841
它们在	-4842
安全网	-4843
定居点	-4844
家庭的	-4845
对欧洲	-4846
对这些	-4847
寻常的	-4848
将会是	-4849
将导致	-4850
工作者	-4851
年前的	-4852
应该在	-4853
引发的	-4854
影响着	-4855
心协力	-4856
感受到	-4857
所有的	-4858
所需要	-4859
投资和	-4860
拒绝了	-4861
提高了	-4862
摩洛哥	-4863
收入和	-4864
数字化	-4865
数量的	-4866
新技术	-4867
日内瓦	-4868
是一位	-4869
更多地	-4870
最严重	-4871
有超过	-4872
来西亚	-4873
比美国	-4874
演讲中	-4875
潘基文	-4876
理事会	-4877
理论上	-4878
的一年	-4879
的个人	-4880
的代价	-4881
的信贷	-4882
的城市	-4883
的复杂	-4884
的工人	-4885
的数字	-4886
的普及	-4887
的极端	-4888
的现象	-4889
的相关	-4890
的谈判	-4891
的趋势	-4892
的部分	-4893
的项目	-4894
禁酒令	-4895
第二个	-4896
等其他	-4897
等国家	-4898
结果是	-4899
绝不是	-4900
统治的	-4901
而在于	-4902
而没有	-4903
自由派	-4904
行动的	-4905
警告说	-4906
这就是	-4907
适用于	-4908
银行和	-4909
陌生人	-4910
面临的	-4911
预测性	-4912
饮用水	-4913
麦肯锡	-4914
2025	-4915
aceb	-4916
eter	-4917
outh	-4918
▁197	-4919
▁Pro	-4920
▁the	-4921
▁伯克利	-4922
▁在许多	-4923
▁更糟糕	-4924
▁而不是	-4925
▁而尽管	-4926
▁近年来	-4927
▁这样的	-4928
不可或缺	-4929
不同的是	-4930
与以色列	-4931
与俄罗斯	-4932
世界秩序	-4933
个百分点	-4934
之间存在	-4935
人道主义	-4936
全球金融	-4937
其中一个	-4938
决定性的	-4939
前所未有	-4940
加工食品	-4941
千禧一代	-4942
危机爆发	-4943
去杠杆化	-4944
发展趋势	-4945
可以成为	-4946
和俄罗斯	-4947
哈佛大学	-4948
哥伦比亚	-4949
国家安全	-4950
在阿富汗	-4951
如果不是	-4952
富裕国家	-4953
小额信贷	-4954
少数群体	-4955
平均水平	-4956
年轻人在	-4957
应对措施	-4958
强有力的	-4959
总体而言	-4960
总统普京	-4961
恐怖袭击	-4962
成为一个	-4963
我们正在	-4964
我们能够	-4965
投资银行	-4966
日本首相	-4967
最高法院	-4968
有足够的	-4969
极端贫困	-4970
欧洲大陆	-4971
民主刚果	-4972
永远不会	-4973
法国总统	-4974
活跃分子	-4975
消费者的	-4976
生活方式	-4977
的基础上	-4978
的影响力	-4979
的非洲人	-4980
直接投资	-4981
税收合作	-4982
竞争力的	-4983
竭尽全力	-4984
经常项目	-4985
经济衰退	-4986
统计数据	-4987
联合起来	-4988
能够带来	-4989
西尔维奥	-4990
讽刺的是	-4991
诺贝尔奖	-4992
资本账户	-4993
这一观点	-4994
这场危机	-4995
重新定义	-4996
非洲需要	-4997
1,000	-4998
conom	-4999
lobal	-5000
▁2015	-5001
▁Part	-5002
▁其他国家	-5003
▁相比之下	-5004
▁这些国家	-5005
▁长期以来	-5006
▁问题在于	-5007
万亿美元的	-5008
中曾根康弘	-5009
产品和服务	-5010
伊拉克战争	-5011
传染性疾病	-5012
全球经济的	-5013
到目前为止	-5014
变得越来越	-5015
基础设施和	-5016
大部分地区	-5017
奥巴马总统	-5018
奥巴马政府	-5019
已经取得了	-5020
指出的那样	-5021
欧盟和美国	-5022
欧盟成员国	-5023
民粹主义者	-5024
经济和政治	-5025
经济增长的	-5026
结构性改革	-5027
联系在一起	-5028
资本主义的	-5029
首席执行官	-5030
高加索地区	-5031
ership	-5032
世界卫生组织	-5033
共同农业政策	-5034
联合国秘书长	-5035
acebook	-5036
▁Econom	-5037
22	-5038
26	-5039
65	-5040
EN	-5041
ai	-5042
ia	-5043
oc	-5044
ri	-5045
tw	-5046
▁5	-5047
▁J	-5048
▁W	-5049
▁内	-5050
▁向	-5051
▁用	-5052
▁若	-5053
▁说	-5054
一件	-5055
一小	-5056
一根	-5057
万亿	-5058
三倍	-5059
上加	-5060
上周	-5061
不出	-5062
不当	-5063
不难	-5064
世卫	-5065
东非	-5066
两岸	-5067
丰厚	-5068
为时	-5069
为期	-5070
主体	-5071
主持	-5072
也从	-5073
也比	-5074
亦然	-5075
亨利	-5076
京都	-5077
亲王	-5078
仅为	-5079
仅占	-5080
他在	-5081
以此	-5082
以致	-5083
优质	-5084
会为	-5085
会计	-5086
但仍	-5087
但他	-5088
但其	-5089
低效	-5090
作战	-5091
使其	-5092
依存	-5093
依旧	-5094
便利	-5095
促成	-5096
信念	-5097
借钱	-5098
偏远	-5099
光明	-5100
克格	-5101
克索	-5102
克雅	-5103
关联	-5104
冒犯	-5105
写作	-5106
减贫	-5107
出发	-5108
分崩	-5109
刑事	-5110
初级	-5111
利和	-5112
别无	-5113
前者	-5114
前进	-5115
前途	-5116
加哥	-5117
动用	-5118
勒颇	-5119
北美	-5120
匹马	-5121
区区	-5122
十亿	-5123
升息	-5124
半个	-5125
单枪	-5126
压抑	-5127
反弹	-5128
发出	-5129
受损	-5130
受访	-5131
受限	-5132
只占	-5133
可疑	-5134
合同	-5135
名单	-5136
向前	-5137
否认	-5138
和对	-5139
和更	-5140
和谐	-5141
咨询	-5142
商人	-5143
固定	-5144
国债	-5145
在对	-5146
地下	-5147
地在	-5148
地将	-5149
地面	-5150
场所	-5151
均衡	-5152
埃里	-5153
增进	-5154
增速	-5155
士兵	-5156
处在	-5157
外围	-5158
外来	-5159
多万	-5160
多种	-5161
大会	-5162
大批	-5163
大胆	-5164
夫的	-5165
奖学	-5166
奢侈	-5167
女人	-5168
妻子	-5169
姆林	-5170
始于	-5171
它将	-5172
定的	-5173
审判	-5174
审查	-5175
家园	-5176
对比	-5177
封闭	-5178
尤为	-5179
屋顶	-5180
展现	-5181
岛屿	-5182
州的	-5183
差别	-5184
已是	-5185
已然	-5186
布斯	-5187
席卷	-5188
年所	-5189
年青	-5190
并为	-5191
幻觉	-5192
开创	-5193
开采	-5194
异见	-5195
引人	-5196
引领	-5197
强迫	-5198
形容	-5199
德克	-5200
德斯	-5201
急于	-5202
性质	-5203
总量	-5204
恐慌	-5205
恰当	-5206
恶劣	-5207
悲观	-5208
意思	-5209
战术	-5210
所做	-5211
所能	-5212
抑郁	-5213
持久	-5214
按揭	-5215
挣扎	-5216
挫折	-5217
挽救	-5218
损伤	-5219
揭露	-5220
撰写	-5221
收回	-5222
政界	-5223
故意	-5224
效用	-5225
数以	-5226
族裔	-5227
无关	-5228
既得	-5229
时的	-5230
星期	-5231
是以	-5232
是让	-5233
智慧	-5234
暴跌	-5235
曙光	-5236
月底	-5237
有核	-5238
有点	-5239
未克	-5240
未知	-5241
本能	-5242
朴槿	-5243
极度	-5244
果断	-5245
案例	-5246
检测	-5247
气温	-5248
求职	-5249
沙漠	-5250
没了	-5251
油价	-5252
法西	-5253
热情	-5254
燃烧	-5255
特色	-5256
犹豫	-5257
生机	-5258
电影	-5259
电网	-5260
略有	-5261
疫情	-5262
的事	-5263
的海	-5264
的自	-5265
的重	-5266
看待	-5267
看看	-5268
看着	-5269
碎片	-5270
福祉	-5271
离析	-5272
稳健	-5273
立足	-5274
等国	-5275
等待	-5276
筹集	-5277
给出	-5278
缺失	-5279
置疑	-5280
老龄	-5281
者是	-5282
聆听	-5283
职能	-5284
范畴	-5285
萨拉	-5286
萨默	-5287
著的	-5288
蒙代	-5289
蒙特	-5290
薪酬	-5291
要为	-5292
视野	-5293
解体	-5294
议题	-5295
评级	-5296
谈论	-5297
贿赂	-5298
较高	-5299
达尔	-5300
近期	-5301
还在	-5302
远的	-5303
远程	-5304
连任	-5305
迪瓦	-5306
逃避	-5307
邀请	-5308
邦联	-5309
配额	-5310
采伐	-5311
重回	-5312
铭记	-5313
铺平	-5314
错了	-5315
问卷	-5316
阻力	-5317
降雨	-5318
陷阱	-5319
难度	-5320
雨林	-5321
面包	-5322
顶级	-5323
预料	-5324
飓风	-5325
飙升	-5326
首位	-5327
鲜有	-5328
150	-5329
CAO	-5330
ODA	-5331
TPP	-5332
ant	-5333
ess	-5334
ich	-5335
lim	-5336
omm	-5337
ore	-5338
▁Af	-5339
▁St	-5340
▁一位	-5341
▁他说	-5342
▁令人	-5343
▁俄国	-5344
▁公司	-5345
▁在此	-5346
▁她们	-5347
▁如何	-5348
▁安倍	-5349
▁尤其	-5350
▁我的	-5351
▁所以	-5352
▁接着	-5353
▁新的	-5354
▁有些	-5355
▁来自	-5356
▁此后	-5357
▁第一	-5358
▁认为	-5359
▁这份	-5360
▁需要	-5361
▁韩国	-5362
一代人	-5363
一致的	-5364
三十年	-5365
上世纪	-5366
上升到	-5367
下一位	-5368
不会被	-5369
不在于	-5370
与国际	-5371
与社会	-5372
两年前	-5373
